<UNK>
的
了
感冒
是
指导
病情
可以
分析
意见
你
有
治疗
吃
情况
咳嗽
症状
注意
帮助
想得到
就
不
建议
你好
吗
感康
多
好
和
服用
什么
请问
根据
我
引起
等
也
药物
这种
会
休息
没有
食物
都
感冒药
考虑
医院
描述
多喝水
辛辣
饮食
感染
避免
需要
要
效果
在
检查
感觉
很
不要
现在
还
可能
去
口服
出现
如果
还是
医生
清淡
唿吸
最近
一般
应该
有点
痰
上
喝
病毒性
用
唿
流鼻涕
到
这个
吴太感康
疼
这
颗粒
发烧
药
鼻塞
吸道
下
后
您
最好
严重
晚上
说
进行
一直
导致
平时
比较
刺激
没
做
想
时候
但是
您好
知道
问题
同时
宝宝
得
的话
嗓子
开始
怎么
能
一下
一些
刺激性
又
怎么样
大家
或者
主要
受凉
大
喉咙
保暖
几天
然后
但
孩子
怎么办
月
片
这样
就是
属于
支气管炎
疼痛
胶囊
过
期间
来
不适
对症
表现
风寒
不能
影响
禽流感
适当
使用
发热
由于
看看
今天
前
看
鼻子
原因
对
来看
配合
不会
为
正常
炎症
睡觉
复方
快
舒服
这是
阿莫西林
鼻涕
及时
啊
好转
观察
吃药
咳
痛
劳累
吃点
咽喉
多饮水
止咳
病毒感染
再
口服液
担心
时
是不是
疾病
目前
着凉
缓解
起来
早上
造成
一个
可
头痛
抗病毒
昨天
身体
预防
一
从
检查一下
消炎
点
像
容易
应用
病毒
觉得
还有
东西
及
呢
哪些
肺部
谢谢
一点
上火
与
偶尔
头疼
已经
打喷嚏
是否
胸片
关系
其他
开
普通
用药
继续
血常规
一定
不好
不是
副作用
建议您
开水
成分
流行性
肌肉
自己
营养
运动
以
以上
以后
出来
后来
必要
怎么回事
所
打
明显
流涕
着
积极
给
不错
个
吐
天
头晕
所以
明确
祝
蔬菜水果
里
之后
体温
作用
内科
冷
天气
并
恢复
患者
抵抗力
无
有关
有时候
油腻
消炎药
确诊
肺
胸部
血
里面
一周
一次
两天
厉害
双黄连
只是
咽炎
因为
如
小儿
小心
少
局部
氨酚
罗红霉素
而且
请
调理
鼻炎
为主
买
喝点
困难
头孢
左右
怀孕
恶心
熬夜
痒
结果
药好
诊断
输液
这些
通过
首先
一样
之前
刚
化验
发现
可能性
品牌
对于
岁
或
改善
水果
浑身
灵
热水
老是
蓝
不用
中药
全身
具体
叙述
号
唿吸道
康复
才能
抗生素
早日康复
时间
比如
气管炎
没事
流感
热
现象
生活
蒲地
被
选择
难受
中
人
保持
加重
喉咙痛
头
小
度
按
支气管
板蓝根
细菌
经常
肺炎
蔬菜
阿奇
霉素
三天
伴有
先
反复
发生
咽喉炎
咽痛
太
好像
干
很多
感康片
最
有没有
气管
没什么
特别
突然
结合
补充
让
金刚烷胺
CT
下午
以前
以及
健康
免疫力
冲剂
多少
大概
好好
忌食
抗
星期
月经
有效
有时
正规
特效药
白天
睡
睡眠
胸口
酸痛
C
一片
一种
他
减轻
受
哪个
完
干咳
慢慢
所说
接触
提示
晕
更
服药
氨
水
清开灵
清热
生冷
病因
糖浆
维生素
而
解答
轻微
问
一起
两种
传染
剧烈
加强
哮喘
喝酒
嗓子疼
增强
对乙酰氨基酚
就诊
希望
异常
急性
或是
抗炎
持续
新鲜
无力
日常
有利于
每天
比
甘草片
病
规律
进一步
那
风热
38
一段时间
三七
两次
丸
体质
保证
出汗
半个
发育
合适
含有
听说
吸入
咽
喝水
声音
处理
小时
左
慢性
才
扑尔敏
抽烟
拍
支原体
方法
有些
机体
样子
气血
活动
流
消化
白开水
真的
肺气肿
胸痛
胸闷
能够
该
说明
较
过敏
那敏
雾化
黄
一会
不吃
不行
减少
出
制剂
办法
即可
变化
只要
吃些
吧
哪
增多
复查
头孢类
帮
干燥
平常
心情
心脏
总是
患
感到
所致
把
排除
控制
易消化
枇杷
每次
泰诺
清
牌子
用量
耳朵
耳鼻喉科
超过
躺
过于
针对
长期
饭后
39
ct
上述
下去
下降
不过
么
乏力
体检
做个
充足
出血
包装
口
只能
可是
合理
咳痰
增加
大便
大夫
如何
它
完全
尽量
左侧
并且
应
心态
心跳
快速
挂
换
推荐
改变
暂时
朋友
来说
气
洗肺
液
温开水
用力
确定
第二天
肋骨
肚子
肺结核
越来越
过度
重要
镇痛
非常
999
一个月
一会儿
一天
一盒
不疼
不管
不见
不足
两个
中医
中成药
临床
买点
于
促进
保持良好
克
再次
几次
出院
剂量
加
化痰
单纯
发作
发炎
右侧
各位
合并
呀
咨询
唿噜
啥
喘气
嗜睡
四肢
增强体质
多久
奶粉
好多
尤其
差
带
常见
年
康
很大
怎样
我们
戒烟
扁桃体
扑热息痛
损伤
放心
放松
易
是否是
有点痛
次
水肿
溴索
烷胺
烷胺片
状况
用药治疗
痊愈
直接
睡觉时
类
精神
紧张
纹理
老人
肝脏
肟
胃
良好
解热
起
起床
跟
还会
还要
进入
进食
适用
那么
酒
重
金银花
银翘片
锻炼
锻炼身体
长时间
除了
颜色
高兴
黄痰
黄色
